export default {
	windows: {
		about: '概要',
		contact: { title: 'コンタクト', text: '' },
		cookies: { title: 'クッキー・ポリシー', text: '' },
		'clean-code': '効率的なコード',
		language: '言語',
		legal: { title: '利用規約', text: '' },
		privacy: { title: 'プライバシー・ポリシー', text: '' },
		references: 'ポートフォリオ',
		project_01: 'プロジェクト_01',
		project_02: 'プロジェクト_02',
		project_03: 'プロジェクト_03',
		project_04: 'プロジェクト_04'
	},
	pages: {
		about: {
			title: '概要',
			introduction:
				'\u202FMortimerBaltus\u202Fは2021年にアートディレクターであるモーリッツ・ミュラーとウェブ開発者であるテオドア・シュタイナーによって設立されたパートナーシップです。私たちは個々に、またはチームとして異なる二つの分野の知識を融合させ、エイジェンシーや企業のために総合的なブランド・エクスペリエンスを実現させます。 流行や既存のアイデアではなく、新しいコンセプトをお客様にご提案いたします。 そのように\u202FMortimerBaltus\u202Fはこの標準化された世の中でもお客様にぴったりなソリューションを作り上げることができます。',
			location:
				'ドイツのハンブルクと日本の東京に拠点を置いているため、両国のパートナーと緊密に連携することが可能な上、国際的なコンサルティングもご提供いたします。私たちは、皆様との出会いを心待ちにしております。 もちろん、日本語での対応も可能です。'
		},
		gallery: { title: 'ギャラリー' },
		// LEGAL NOT TRANSLATED FOR NOW
		legal: { title: '利用規約' },
		// PRIVACY NOT TRANSLATED FOR NOW
		privacy: { title: 'プライバシー・ポリシー' },
		project_01: {
			title: 'プロジェクト_01',
			introduction:
				'Con Corazón\u202Fは美しい通販サイトを通して、戦争状態にある国で活動している職人と彼らの文化遺産を支持しているブランドである。Con Corazón\u202Fのチームとの緊密な協力によって、ブランドのコア・バリューを表現するコーポレートデザインを作成し、素敵なネットショップを立ち上げることができた。'
		},
		project_02: {
			title: 'プロジェクト_02',
			introduction:
				'PRODUKT\u202Fはストリート系ファションからライフスタイルグッズやアクセサリーまで販売しているマルチエリア・ブランドである。\u202FMortimerBaltus\u202Fは\u202FPRODUKT\u202Fのブランド・アイデンティティーを立ち上げただけでなく、商品やロゴのデザイン・撮影の演出も手がけた。もちろん、通販サイト自体もそうである。PRODUKT\u202Fは常に新たな商品を打ち出し続けているため、私たちは有利な\u202FCMS\u202Fを用いて、経営者のニーズに合わせた管理のしやすいネットショップを開発した。'
		},
		project_03: {
			title: 'プロジェクト_03',
			introduction:
				'Eberhard Müller\u202Fはエレガントで上質なインテリアデザインを顧客に届けているブランドである。MortimerBaltus\u202Fはそれを表現したコーポレート・デザインを提案し、全てのメディアチャンネルに届けることに成功した。'
		},
		project_04: {
			title: 'プロジェクト_04',
			introduction:
				'本ページでは香水のスタートアップ企業のブランド・アイデンティティーとして提案したデザインを紹介いたします。お客様のブランドにぴったりなデザインを作り上げるまでに、数回の提案の却下や改良が必要な場合もございます。最終的には\u202FSoé\u202Fではなく、Soèm\u202Fという違うブランド・アイデンティティーで発売された香水はたった二週間で完売し、同名のブランドを物凄い勢いでローンチさせました。お客様の希望に沿ったブランド・アイデンティティーを作り上げるまでのプロセスは通常水面下で行われますが、私たちの仕事をユニークで愉快にするプロセスでもあるため、こちらに展示させていただきます。'
		}
	}
};
